<?php include '../../../parts/_header.php'; ?>
    <div class="info_page content">
        <div class="info_page_inner_back_pack">
            <a href="/pages/info/" class="info_page_inner_back sprite"></a>
        </div>
        <div class="info_page_inner_header">Прием заказа, обмен и возвроат</div>
        <div class="info_page_inner_body">
            <div class="info_page_inner_body_heading">Прием заказа</div>
            <div class="info_page_inner_body_text">
                Вы можете отказаться от всех или части 
                <br>доставленных товаров до оплаты их 
                <br>курьеру. При приеме заказа 
                <br>скоропортящихся продуктов Вы должны 
                <br>удостовериться в свежести принимаемых 
                <br>товарах и подтвердить это письменно 
                <br>курьеру.
            </div>
            <div class="info_page_inner_body_heading">Обмен и возврат</div>
            <div class="info_page_inner_body_text">
                Продукты питания надлежащего 
                <br>качества, в неповрежденной упаковке и 
                <br>с действующим сроком годности 
                <br>возврату и обмену не подлежат.
                <br>
                <br>Вы можете вернуть или обменять 
                <br>продовольственный товар только 
                <br>ненадлежащего качества, при условии, 
                <br>что недостаток возник до передачи 
                <br>товара покупателю.
                <br>
                <br>Непродовольственный товар 
                <br>надлежащего качества Вы имеете право 
                <br>вернуть в магазин в течение 7 дней с 
                <br>момента его покупки без объяснения 
                <br>причин, при условии если товар не был 
                <br>в употреблении, сохранен 
                <br>первоначальный вид и ярлыки, 
                <br>комплектация и упаковка не 
                <br>повреждены, товар не относится к 
                <br>товарам-исключениям (к товарам-
                <br>-исключениям относятся предметы 
                <br>личной гигиены и парфюмерно-
                <br>-косметические товары; бытовая химия, 
                <br>растения).
                <br>
                <br>Непродовольственные товары 
                <br>ненадлежащего качества возможно 
                <br>вернуть в течении 15 
                <br>дней с момента покупки.
                <br>
                <br>Товар ненадлежащего качества это – 
                <br>товар с поврежденной упаковкой, 
                <br>истекшим сроком годности или не 
                <br>соответствующий описанию на сайте.
                <br>
                <br>Возврат и обмен товара осуществляется 
                <br>на следующий день после 
                <br>осуществления покупки. Заявка на 
                <br>возвратпринимается по телефону.  
            </div>
        </div>
    </div>
<?php include '../../../parts/_footer.php'; ?>