                 <div class="section">
                        <div class="c_inners_header contacts_new_h">О нас</div>
                        <div class="c_contacts_line">
                                <div id="anch1"></div>
                            <div class="c_contacts_line_left fl_l">
                                <div class="c_contacts_about_text">                
                                    <div class="yugbkiucyytcvjhgvctycytgcytcytcct" style="margin-top: 0">Экономите с нами более чем 20% на закупе</div>
<br>Почему у нас цены ниже чем у других?
<br>
<br>Большинство товаров на нашей платформе имеют несколько поставщиков, которые 
<br>ежедневно отправляют нам свои цены. Автоматизированная система выбирает 
<br>наименьшую и выставляет ее на сайт, без наценки.
<br>
<br>Кроме поиска лучшей цены, мы собираем Ваш заказ, тщательно проверяя качество 
<br>товаров и доставляем его в удобное для вас время. 
<br>
<br>Стоимость нашей услуги составляет 5% от сумы заказа, но не менее чем 1190 руб. 
<br>(для Москвы). 
<br>
<br>При доставке товаров, цена которых ниже чем 50 руб. за килограмм или литр, к 
<br>стоимости доставки добавляется 2 руб. за килограмм.
<br>
<br>Информация о стоимости доставки в Ваш город находиться в разделе «Доставка».
<br> 
<br>По нашему анализу экономическая выгода для Вас составит минимум 5 – 10% так как 
<br>Вы все позиции покупаете по наилучшим на данный момент ценам.
<br>
<br>Кроме выгоды Вы экономите еще Ваше время – минимум 4 часа.
<br>
<br>Для компании работающих в сегменте HoReCa наша площадка может закрыть 100% 
<br>потребности в закупе и более 75% для компании розничной торговли.
<br>
<br>Мы также являемся бесспорным лидером для корпоративных и совместных покупок.
<br>
<br>Ассортимент<br>
<br>В нашем магазине представлены товары от более чем 500 оптовых продавцов. 
<br>Это более 25 000 товаров в 55 категориях. 
<br>
<br>Удобство<br>
<br>Aydaeda.ru позволяет быстро отсортировать и найти нужные товары, а так же, легко
<br>оформить заказ. Система запоминает все Ваши заказы и избранные продукты, что 
<br>позволяет Вам в дальнейшем оформить новые заказ одним кликом, а «умная» система
<br>персонализации подстраивает сайт под Вас.
<br>
<br>Цены<br>
<br>Делая покупки на aydaeda.ru Вы экономите от 20 до 40 %!
<br>
<br>Доставка <br>
<br>Мы осуществляем доставку в специальных автомобилях, оснащенных 
<br>низкотемпературными холодильниками. 
<br>
<br>Миссия<br>
<br>Доставить Вам свежие, высококачественные продукты по супер 
<br>ценам! Мы фанаты хорошего обслуживания - если какой-то продукт вызывает у нас 
сомнения, по качеству, мы никогда не доставим его Вам! 
                                </div>
                            </div>
                            <div class="c_contacts_line_right fl_r">
                                <div class="rutyviuoiboyivuctrxgyvuhbiyvgctrgvubhijnuvgyfcryvg">2017 © ООО «Айдаеда»</div>
                            </div>
                            <div class="clear" id="second_order"></div>
                        </div>
                    </div>