                    <div class="section">
                        <div class="c_inners_header contacts_new_h">Гарантия качества</div>
                        <div class="c_contacts_line">
                                <div id="anch1"></div>
                            <div class="c_contacts_line_left fl_l">
                                <div class="c_contacts_about_text">                
                                    Вся продукция которая, продается в Фуд Сити сертифицирована и подвергается жесткому 
                                    контролю. Кроме этого aydaeda.ru имеет свой отдел за контролем качества - мы тщательно 
                                    проверяем свежесть и срок годности каждого товара, перед тем как доставить его Вам.  
                                </div>
                            </div>
                            <div class="c_contacts_line_right fl_r">
                                <div class="vuhbijnkml_header">Все жалобы</div>
                                <a href="mailto:jaloba@aydaeda.ru" class="vuhbijnkml_link">jaloba@aydaeda.ru</a>
                            </div>
                            <div class="clear" id="second_order"></div>
                        </div>
                    </div>
					
                    <div class="section">
                        <div class="c_inners_header contacts_new_h">Публичная оферта</div>
                        <div class="c_contacts_line">
                            <div class="c_contacts_line_left fl_l">
                                <div class="c_contacts_about_text">
1. Основные понятия<br>
<br>1.1. Пользователь — полностью дееспособное физическое лицо, принимающее условия настоящего Соглашения, прошедшее процедуру авторизации на Сайте и желающее разместить Заказы в Интернет-магазине.
<br>Покупатель — Пользователь, разместивший Заказ в Интернет-магазине aydaeda.ru 
<br>Продавец  — ИП Слабодчикова Л. В. (ИНН 773700245189)
<br>Интернет-магазин — Интернет-сайт, расположенный в сети интернет по адресу www.aydaeda.ru. 
<br>Заказ — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу Товаров
<br>Служба доставки – подразделение Продавца или третье лицо, имеющее с Продавцом договор, оказывающие услугу по доставке Заказов Покупателям.

                                    <div class="c_contacts_about_text_more_rtyuhinjmko">
<br>1.2.  В настоящей Оферте могут быть использованы термины, не определенные в п.1.1. В этом случае толкование такого термина производится в соответствии с текстом настоящей Оферты. В случае отсутствия однозначного толкования термина в тексте Оферты следует руководствоваться толкованием термина: в первую очередь — на сайте Интернет-магазина, во вторую очередь — сложившимся в общеупотребительной речи толкованиями данного термина.
<br>
<br>2. Общие положения<br>
<br>2.1. Сайт принадлежит и администрируется Продавцом. 
<br>2.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи и доставки Товаров, изложенными ниже (далее — Условия). В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта), Пользователь обязан немедленно прекратить использование сервиса и покинуть Сайт.
<br>2.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.
<br>Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя и/или Покупателя. Новая редакция Соглашения вступает в силу незамедлительно с момента ее опубликования на Сайте и  распространяется на отношения, возникающие после ее опубликования на Сайте.
<br>2.4. Публичная оферта признается акцептованной Покупателем с момента оформления Заказа Покупателем в личном кабинете на Сайте и нажатия на кнопку «оформить заказ», а также с момента принятия от Покупателя Заказа без авторизации на Сайте по телефону 8-495-544-88-64.
<br>2.5. Сообщая Продавцу свой e-mail и номер телефона, Посетитель/Пользователь/Покупатель Сайта дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями/Пользователями/Покупателями Сайта, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.
<br>
<br>3. Предмет соглашения<br>
<br>3.1. Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных нужд товары, представленные в каталоге Интернет-магазина.
<br>3.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.
<br>
<br>4. Регистрация на сайте<br>
<br>4.1. Регистрация на Сайте осуществляется с помощью раздела “Войти” и последующего заполнения специальной формы.
<br>4.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.
<br>4.3. Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные им при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом Продавца, направив соответствующее электронное письмо по адресу:  info@aydaeda.ru .
<br>
<br>5. Товар и порядок совершения покупки<br>
<br>5.1. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания и/или характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов. 
<br>5.2. В случае отсутствия заказанных покупателем товаров на складе продавца, последний вправе исключить указанный товар из заказа покупателя, уведомив об этом покупателя путем направления соответствующего электронного сообщения по адресу, указанному покупателем при регистрации или звонком по указанному покупателем номеру телефона.
<br>5.3. В случае аннуляции полностью оплаченного Заказа, стоимость аннулированного товара возвращается продавцом покупателю способом, которым товар был оплачен.
<br>5.4. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения продавцом своих обязательств перед покупателем.
<br>Дата передачи товара может быть изменена продавцом в одностороннем порядке в случае наличия объективных, по мнению продавца, причин.
<br>
<br>6. Доставка заказа<br>
<br>6.1. Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе «Доставка и способы оплаты» по адресу https:// https://aydaeda.ru/information/delivery. Конкретные сроки доставки могут быть согласованы покупателем с оператором Call-центра при подтверждении заказа.
<br>6.1. Территория доставки Товаров, представленных на Сайте и реализуемых Продавцом, ограничена пределами города Москвы, а также населенными пунктами в пределах 40 км. от Московской кольцевой автомобильной дороги. 
<br>6.2. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине продавца.
<br>6.3. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя в разделе “Имя” (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения заказа, оплаченного посредством наличного расчета, указанными выше лицами, заказ может быть вручен лицу, который может предоставить сведения о заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость заказа в полном объеме лицу, осуществляющему доставку заказа. 
<br>6.4. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя.
<br>6.5. Риск случайной гибели или случайного повреждения товара переходит к покупателю с момента передачи ему заказа и проставления получателем Заказа подписи в документах, подтверждающих доставку заказа. В случае недоставки заказа продавец возмещает покупателю стоимость предоплаченного покупателем заказа и доставки в полном объеме после получения от службы доставки подтверждения утраты заказа.
<br>6.6. Обязанность продавца передать товар Покупателю считается исполненной в момент вручения курьером товара получателю
<br>6.7. При получении заказа покупатель обязан осмотреть доставленный товар в присутствии курьера продавца для проверки товара на соответствие заявленному количеству, ассортименту и комплектности товара, а также проверить срок годности доставленного товара и целостность упаковки.
<br>6.8. В случае отсутствия претензий к доставленному товару покупатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ (в отсутствие 100%-ной предоплаты).
<br>6.9. Если покупателем не были заявлены претензии в вышеуказанном порядке, то продавец считается полностью и надлежащим образом, исполнившим свою обязанность по передаче товара.
<br>Подпись в доставочных документах свидетельствует о том, что претензий к товару покупателем не заявлено и продавец полностью и надлежащим образом выполнил свою обязанность по передаче товара.
<br>6.10. Время нахождения курьеров, доставляющих товар, реализуемый продавцом, по адресу покупателя ограничено 10 минутами. 
<br>Продавец взимает отдельную плату за услугу доставки Товара (условия и стоимость доставки размещены на сайте Продавца по адресу: https://aydaeda.ru/information/delivery в разделе “Доставка и способы оплаты”). 
<br>
<br>7. Оплата товара<br>
<br>7. 1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации.
<br>7.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного покупателем товара, продавец информирует об этом покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа.
<br>При невозможности связаться с покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, продавец возвращает покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.
<br>7.3. Цена Товара на Сайте может быть изменена продавцом в одностороннем порядке. При этом цена на заказанный покупателем товар изменению не подлежит. 
<br>7.4. Способы оплаты Товара.
<br>7.4.1. Товар может быть оплачен Покупателем следующим способом:
<br>- наличными денежными средствами
<br>- безналичным расчетом банковской картой с помощью терминала
<br>7.4. 2. Особенности оплаты Товара с помощью банковских карт:
<br>В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.
<br>Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ.
<br>Во избежание случаев различного рода неправомерного использования банковских карт при оплате все заказы, оформленные на сайте и предоплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего личность.
<br>7.5. Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются продавцом самостоятельно и указаны на Сайте. Бонусы и скидки могут быть изменены продавцом в одностороннем порядке. 
<br>
<br>8. Возврат товара и денежных средств<br>
<br>8.1. Претензии по товару ненадлежащего качества.
<br>8.1.1. Под товаром ненадлежащего качества подразумевается товар с нарушенной упаковкой, с вышедшим сроком годности, а также товар, который имеет характерный запах или вкус, позволяющие характеризовать его как непригодный к употреблению.
<br>8.1.2. При доставке товара покупатель ставит свою подпись в квитанции о доставке, в графе: "Заказ принял, комплектность полная, услуги по доставке оказаны, претензий к количеству, внешнему виду товара и срокам годности не имею. С условиями возврата товара ознакомлен". 
<br>8.1.3. В случае наличия претензий к доставленному товару (недовложение, вложение товара отличного от указанного в Заказе, брак, иные претензии), по указанию Покупателя курьером Продавца составляется Акт о выявленных несоответствиях. 
<br>8.1.4. После получения заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.
<br>8.1.5. Если покупателю был передан товар ненадлежащего качества, и оно не было заранее оговорено продавцом, он вправе воспользоваться положениями ст. 18 Закона о защите прав потребителей. Покупатель вправе потребовать замены товара, отказаться от исполнения договора купли-продажи, возвратить товар ненадлежащего качества и потребовать возврата уплаченной за товар денежной суммы.  
<br>8.2.  Порядок предъявления претензий по качеству и возврат товара
<br>8.2.1. Для возврата товара, а также в случае предъявления претензий к качеству товара необходимо написать на почту Продавца info@aydaeda.ru  или позвонить по телефону 8 (495) 544-88-64 с целью урегулирования ситуации.
<br>8.3. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного товара на банковскую карту или тем способом, которым покупатель оплатил заказ.
<br>
<br>9. Ответственность<br>
<br>9.1. В случае форс-мажорных обстоятельств, стороны освобождаются от исполнения настоящего договора.
<br>9.2. Продавец не несет ответственности, не может выступать в качестве ответчика в суде и не возмещает убытки, возникшие у покупателя из-за действия или бездействия третьих лиц.
<br>9.3. Продавец не несет ответственности в случае неправильного выбора покупателем характеристик или модификации товара, являющегося предметом договора купли-продажи.
<br>9.4. Продавец не несет ответственности за ущерб, причиненный покупателю вследствие ненадлежащего использования товаров, приобретенных в Интернет-магазине.
<br>9.5. Стороны прилагают максимальные усилия с целью устранения возникающих разногласий путем переговоров.
<br>
<br>10. Конфиденциальность и защита информации<br>
<br>10.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.
<br>10.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты, адрес доставки товара, вид доставки Товара.
<br>10.3.Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.
<br>10.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.
<br>10.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.
<br>10.6. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.
<br>
<br>11. Срок действия Публичной оферты<br>
<br>11.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.
<br>
<br>12. Дополнительные условия<br>
<br>12.1 Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с покупателем, третьим лицам.
<br>12.2.Интернет-магазин и предоставляемые сервисы могут быть временно частично или полностью недоступны по причине проведения профилактических или иных работ, или по любым другим причинам технического характера. 
<br>Техническая служба продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.
<br>12.3. К отношениям между пользователем/покупателем и продавцом применяются положения Российского законодательства.
<br>12.4. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.

                                    </div>
                                    <div class="c_contacts_about_text_more"><img src="/assets/img/blurrow.png" alt="">&nbsp;&nbsp;еще</div>
                                    <div class="c_contacts_about_text_more_alt"><img src="/assets/img/blurrow.png" alt="">&nbsp;&nbsp;свернуть</div>
                                </div>
                            </div>
                            <div class="c_contacts_line_right fl_r">
                                <div class="deliv_sprite">
                                    <img src="/assets/img/glasses.png" alt="">
                                </div>
                            </div>
                            <div class="clear" id="second_order"></div>
                            <div id="anch7"></div>
                        </div>
                    </div>
                    